[
    {
        "id": "sp1",
        "title": "Đồng phục CTU",
        "description": "Thể hiện tinh thần sinh viên CTU với chiếc áo đồng phục polo chất lượng cao!<br><br>Chất liệu: Cotton 100% thoáng mát, thấm hút mồ hôi tốt, mang lại cảm giác thoải mái suốt cả ngày dài.<br>Thiết kế: Kiểu dáng polo lịch sự, trẻ trung, với logo Đại Học Cần Thơ được thêu sắc nét. Màu sắc xanh dương tươi sáng, năng động.<br>Bảng size đa dạng: Phù hợp với nhiều vóc dáng (S, M, L, XL, XXL, XXXL). Xem bảng size chi tiết để chọn được kích cỡ vừa vặn nhất.<br>Giá cực kỳ ưu đãi: Chỉ 99.000 VNĐ!<br>Ưu điểm nổi bật:<br><br>Chất liệu cotton cao cấp, mềm mại, thoáng mát.<br>Thiết kế đẹp mắt, thể hiện tinh thần sinh viên CTU.<br>Đường may chắc chắn, bền đẹp.<br>Giá cả phải chăng, phù hợp với túi tiền sinh viên.<br><br>Hướng dẫn bảo quản:<br>Giặt máy ở chế độ nhẹ nhàng hoặc giặt tay.<br>Không sử dụng chất tẩy mạnh.<br>Ủi ở nhiệt độ thấp.<br>Tránh phơi trực tiếp dưới ánh nắng mặt trời.",
        "opt1": "#00afef",
        "opt2": "",
        "price": 99000,
        "images": [
            "Assets/img/items/1.png"
        ],
        "discount": "",
        "rating": 4.2
    },
    {
        "id": "sp2",
        "title": "Áo đồng phục VC, NLD CTU",
        "description": "Thể hiện tinh thần Đại Học Cần Thơ với chiếc áo đồng phục polo chất lượng cao dành cho VC, NLĐ (Viên chức, Người lao động)!<br><br>Chất liệu: Cotton 100% thoáng mát, thấm hút mồ hôi tốt, mang lại cảm giác thoải mái suốt cả ngày dài.<br>Thiết kế: Kiểu dáng polo lịch sự, trẻ trung, với logo Đại Học Cần Thơ được thêu sắc nét. Màu sắc trắng tinh tế, trang nhã.<br>Bảng size đa dạng: Phù hợp với nhiều vóc dáng (S, M, L, XL, XXL, XXXL). Xem bảng size chi tiết để chọn được kích cỡ vừa vặn nhất.<br>Giá cực kỳ ưu đãi: Chỉ 300.000 VNĐ!<br>Ưu điểm nổi bật:<br><br>Chất liệu cotton cao cấp, mềm mại, thoáng mát.<br>Thiết kế đẹp mắt, thể hiện tinh thần Đại Học Cần Thơ.<br>Đường may chắc chắn, bền đẹp.<br>Giá cả phải chăng, phù hợp với túi tiền.<br><br>Hướng dẫn bảo quản:<br>Giặt máy ở chế độ nhẹ nhàng hoặc giặt tay.<br>Không sử dụng chất tẩy mạnh.<br>Ủi ở nhiệt độ thấp.<br>Tránh phơi trực tiếp dưới ánh nắng mặt trời.",
        "opt1": "#ffffff",
        "opt2": "",
        "price": 300000,
        "images": [
            "Assets/img/items/2.png"
        ],
        "discount": "",
        "rating": 4.8
    },
    {
        "id": "sp3",
        "title": "Đồng phục thể dục CTU",
        "description": "Nâng cao tinh thần thể thao và sự năng động của sinh viên CTU với chiếc áo đồng phục thể dục chất lượng cao!<br><br>Chất liệu: Vải thun co giãn, thoáng mát, thấm hút mồ hôi tốt, giúp bạn thoải mái vận động trong mọi hoạt động thể thao.<br>Thiết kế: Kiểu dáng polo năng động, trẻ trung, với logo Đại Học Cần Thơ được in sắc nét. Màu sắc trắng phối xanh dương nổi bật, khỏe khoắn.<br>Bảng size đa dạng: Phù hợp với nhiều vóc dáng (4, 5, 6, 8, 8, 9 - tương ứng S, M, L, XL, XXL, XXXL). Xem bảng size chi tiết để chọn được kích cỡ vừa vặn nhất.<br>Giá cực kỳ ưu đãi: Chỉ 75.000 VNĐ!<br>Ưu điểm nổi bật:<br><br>Chất liệu vải thun co giãn, thoải mái vận động.<br>Thiết kế năng động, trẻ trung, thể hiện tinh thần sinh viên CTU.<br>Đường may chắc chắn, bền đẹp.<br>Giá cả phải chăng, phù hợp với túi tiền sinh viên.<br><br>Hướng dẫn bảo quản:<br>Giặt máy ở chế độ nhẹ nhàng hoặc giặt tay.<br>Không sử dụng chất tẩy mạnh.<br>Ủi ở nhiệt độ thấp.<br>Tránh phơi trực tiếp dưới ánh nắng mặt trời.",
        "opt1": "#ffffff",
        "opt2": "",
        "price": 75000,
        "images": [
            "Assets/img/items/3.png"
        ],
        "discount": 10.0,
        "rating": 4.5
    },
    {
        "id": "sp4",
        "title": "Bình giữ nhiệt CTU 540ml",
        "description": "Giữ cho đồ uống của bạn luôn nóng hổi hoặc mát lạnh suốt cả ngày dài với Ly Giữ Nhiệt CTU chính hãng!<br><br>Chất liệu cao cấp: Thép không gỉ (inox 304) 2 lớp, an toàn cho sức khỏe, giữ nhiệt cực tốt.<br>Dung tích lớn: 540ml, thoải mái đựng đồ uống yêu thích.<br>Thiết kế độc đáo: In nhiệt UV logo Đại Học Cần Thơ sắc nét, thể hiện phong cách riêng của bạn.<br>Sản xuất bởi Lock&Lock: Thương hiệu uy tín, đảm bảo chất lượng và độ bền.<br>Kích thước: 20.6 x 8.65 (cm), vừa vặn mang theo bên mình.<br><br>Ưu điểm nổi bật:<br><br>Giữ nhiệt lâu dài, từ 6-8 tiếng (tùy điều kiện môi trường).<br>Chất liệu an toàn, không chứa BPA, không gây mùi khó chịu.<br>Thiết kế đẹp mắt, sang trọng, phù hợp với mọi đối tượng.<br>Dễ dàng vệ sinh, chùi rửa.<br>Thông số kỹ thuật:<br><br>Kích thước: 20.6 x 8.65 (cm)<br>Dung tích: 540ml<br>Chất liệu: Thép không gỉ (inox 304) 2 lớp<br>Ruột bình: Inox SUS 304<br>Công nghệ in: In nhiệt UV<br>Hướng dẫn sử dụng và bảo quản:<br><br>Rửa sạch trước khi sử dụng.<br>Không sử dụng chất tẩy rửa mạnh.<br>Tránh va đập mạnh.<br>Không sử dụng trong lò vi sóng hoặc máy rửa chén.",
        "opt1": " #00afef",
        "opt2": "",
        "price": 500000,
        "images": [
            "Assets/img/items/4.png"
        ],
        "discount": "",
        "rating": 4.0
    },
    {
        "id": "sp5",
        "title": "Bình giữ nhiệt CTU 450ml",
        "description": "Giữ cho đồ uống của bạn luôn nóng hổi hoặc mát lạnh suốt cả ngày dài với Bình Giữ Nhiệt CTU chính hãng!<br><br>Chất liệu cao cấp: Thép không gỉ (inox 304) 2 lớp, an toàn cho sức khỏe, giữ nhiệt cực tốt.<br>Dung tích vừa phải: 450ml, tiện lợi mang theo bên mình.<br>Thiết kế độc đáo: In nhiệt UV logo Đại Học Cần Thơ sắc nét, màu sắc trắng tinh tế, thể hiện phong cách riêng của bạn.<br>Sản xuất bởi Lock&Lock: Thương hiệu uy tín, đảm bảo chất lượng và độ bền.<br>Kích thước: 21 x 7 (cm), nhỏ gọn, dễ dàng bỏ vào balo, túi xách.<br><br>Ưu điểm nổi bật:<br><br>Giữ nhiệt lâu dài, từ 6-8 tiếng (tùy điều kiện môi trường).<br>Chất liệu an toàn, không chứa BPA, không gây mùi khó chịu.<br>Thiết kế đẹp mắt, sang trọng, phù hợp với mọi đối tượng.<br>Dễ dàng vệ sinh, chùi rửa.<br>Thông số kỹ thuật:<br><br>Kích thước: 21 x 7 (cm)<br>Dung tích: 450ml<br>Chất liệu: Thép không gỉ (inox 304) 2 lớp<br>Ruột bình: Inox SUS 304<br>Công nghệ in: In nhiệt UV<br>Màu sắc: Bình trắng xanh dương (CTU), trắng xanh lá (CSE)<br>Hướng dẫn sử dụng và bảo quản:<br><br>Rửa sạch trước khi sử dụng.<br>Không sử dụng chất tẩy rửa mạnh.<br>Tránh va đập mạnh.<br>Không sử dụng trong lò vi sóng hoặc máy rửa chén.",
        "opt1": "#00afef",
        "opt2": "#006400",
        "price": 250000,
        "images": [
            "Assets/img/items/5.png"
        ],
        "discount": "",
        "rating": 3.5
    },
    {
        "id": "sp6",
        "title": "Nón lưỡi trai CTU",
        "description": "Thể hiện phong cách trẻ trung và năng động của bạn với chiếc nón lưỡi trai CTU chính hãng!<br><br>Chất liệu cao cấp: Vải Kaki cotton mềm mại, thoáng mát, mang lại cảm giác thoải mái khi đội.<br>Thiết kế thời trang: Kiểu dáng lưỡi trai năng động, màu xanh dương trẻ trung, phù hợp với mọi phong cách.<br>Logo CTU nổi bật: Logo Đại Học Cần Thơ được thêu sắc nét, thể hiện niềm tự hào sinh viên. Phiên bản CSE màu xanh lá đầy cá tính.<br>Khóa dán điều chỉnh: Dễ dàng điều chỉnh kích thước phù hợp với vòng đầu.<br>Bo viền 06 múi: Đường may chắc chắn, tỉ mỉ, đảm bảo độ bền đẹp của sản phẩm.<br><br>Ưu điểm nổi bật:<br><br>Chất liệu vải kaki cotton cao cấp, thoáng mát.<br>Thiết kế trẻ trung, năng động, phù hợp với mọi hoạt động.<br>Logo CTU thêu sắc nét, thể hiện tinh thần sinh viên.<br>Khóa dán điều chỉnh tiện lợi.<br>Giá cả phải chăng, phù hợp với túi tiền sinh viên.<br>Thông số kỹ thuật:<br><br>Chất liệu: Vải Kaki cotton<br>Kích thước: 7 x 18 (cm)<br>Trọng lượng: 70gr<br>Quy cách: Bo viền 06 múi, thêu logo và thông tin, khóa dán điều chỉnh<br>Hướng dẫn sử dụng và bảo quản:<br><br>Giặt tay nhẹ nhàng hoặc giặt máy ở chế độ nhẹ.<br>Không sử dụng chất tẩy mạnh.<br>Tránh phơi trực tiếp dưới ánh nắng mặt trời.<br>Bảo quản nơi khô ráo, thoáng mát.",
        "opt1": "#0376a1",
        "opt2": "#006400",
        "price": 49000,
        "images": [
            "Assets/img/items/6.png"
        ],
        "discount": 25.0,
        "rating": 3.8
    },
    {
        "id": "sp7",
        "title": "Cốc sứ CTU",
        "description": "Thưởng thức đồ uống yêu thích của bạn với Cốc Sứ CTU cao cấp, mang đậm dấu ấn Đại Học Cần Thơ!<br><br>Chất liệu sứ tráng men cao cấp: Bề mặt sáng bóng, mịn màng, dễ dàng vệ sinh, an toàn cho sức khỏe.<br>Công nghệ in 3D UV hiện đại: Hình ảnh sắc nét, bền màu, không bong tróc theo thời gian.<br>Thiết kế tinh tế: Kiểu dáng đơn giản, thanh lịch, phù hợp với mọi không gian.<br>Dung tích 330ml: Vừa vặn cho cà phê, trà, hoặc các loại đồ uống khác.<br>Kèm hộp chống sốc: Đảm bảo sản phẩm an toàn trong quá trình vận chuyển.<br>Lựa chọn màu sắc:<br><br>Màu Xanh Dương CTU: Màu xanh dương đặc trưng của Đại Học Cần Thơ, thể hiện sự năng động, trẻ trung và tinh thần đoàn kết.<br>Màu Trắng Tinh Khôi: Màu trắng trang nhã, thanh lịch, phù hợp với mọi không gian và phong cách.<br><br>Ưu điểm nổi bật:<br><br>Chất liệu sứ tráng men cao cấp, an toàn cho sức khỏe.<br>Công nghệ in 3D UV hiện đại, hình ảnh sắc nét, bền màu.<br>Thiết kế tinh tế, sang trọng, phù hợp với mọi đối tượng.<br>Dung tích vừa phải, tiện lợi sử dụng hàng ngày.<br>Kèm hộp chống sốc, bảo vệ sản phẩm tốt hơn.<br>Hai lựa chọn màu sắc đa dạng, đáp ứng sở thích cá nhân.<br>Thông số kỹ thuật:<br><br>Chất liệu: Sứ tráng men<br>Trọng lượng: 200gr<br>Công nghệ in: In 3D UV<br>Kích thước: 8 x 10 (cm)<br>Dung tích: 330ml<br>Màu sắc: #0376a1 (Xanh Dương CTU), #ffffff (Trắng Tinh Khôi)",
        "opt1": "#0376a1",
        "opt2": "#ffffff",
        "price": 100000,
        "images": [
            "Assets/img/items/7-1.png","Assets/img/items/7-2.png"
        ],
        "discount": "",
        "rating": 4.7
    },
    {
        "id": "sp8",
        "title": "Dây đeo CTU",
        "description": "Thể hiện niềm tự hào sinh viên Đại Học Cần Thơ với chiếc dây đeo CTU độc đáo!<br><br>Chất liệu cao cấp: Vải satanh mềm mại, mịn màng, mang lại cảm giác thoải mái khi đeo.<br>Thiết kế độc đáo: Họa tiết \"Khăn Rằn Nam Bộ\" và các biểu tượng đặc trưng của CTU được in nhiệt sắc nét trên cả hai mặt dây.<br>Kích thước tiện lợi: 2 x 90 cm, phù hợp để đeo thẻ sinh viên, chìa khóa, hoặc các vật dụng cá nhân khác.<br>Khóa tháo lắp + oval: Dễ dàng tháo lắp và sử dụng.<br>Giá cả phải chăng: Chỉ 30.000 VNĐ/cái.<br><br>Ưu điểm nổi bật:<br><br>Chất liệu satanh cao cấp, mềm mại, thoải mái khi đeo.<br>Thiết kế độc đáo, thể hiện tinh thần sinh viên CTU.<br>Họa tiết \"Khăn Rằn Nam Bộ\" mang đậm bản sắc văn hóa địa phương.<br>In nhiệt 2 mặt sắc nét, bền màu.<br>Khóa tháo lắp tiện lợi, dễ dàng sử dụng.<br>Giá cả phải chăng, phù hợp với túi tiền sinh viên.<br><br>Thông số kỹ thuật:<br><br>Kích thước: 2 x 90 cm<br>Chất liệu: Saten<br>Công nghệ in: In nhiệt 2 mặt<br>Khóa: Khóa tháo lắp + oval<br>Hướng dẫn sử dụng và bảo quản:<br><br>Giặt tay nhẹ nhàng nếu cần thiết.<br>Tránh tiếp xúc với hóa chất mạnh.<br>Bảo quản nơi khô ráo, thoáng mát.",
        "opt1": "#00afef",
        "opt2": "",
        "price": 30000,
        "images": [
            "Assets/img/items/8.png"
        ],
        "discount": "",
        "rating": 4.9
    },
    {
        "id": "sp9",
        "title": "Túi vải không dệt CTU",
        "description": "Mang theo đồ dùng cá nhân một cách tiện lợi và góp phần bảo vệ môi trường với Túi Vải Không Dệt CTU!<br><br>Chất liệu thân thiện môi trường: Vải không dệt bền đẹp, có thể tái sử dụng nhiều lần.<br>Thiết kế tiện lợi: Kích thước 35x25x10 cm, đủ lớn để đựng sách vở, tài liệu, hoặc đồ dùng cá nhân khác.<br>In nhiệt 2 mặt: Logo Đại Học Cần Thơ được in sắc nét trên cả hai mặt túi, thể hiện niềm tự hào sinh viên.<br>Giá cả phải chăng: Chỉ 15.000 VNĐ/túi.<br>Nhận thiết kế và sản xuất theo yêu cầu: Đáp ứng nhu cầu đặt hàng số lượng lớn với thiết kế riêng.<br><br>Ưu điểm nổi bật:<br><br>Chất liệu vải không dệt thân thiện môi trường, có thể tái sử dụng.<br>Thiết kế tiện lợi, kích thước vừa phải, đựng được nhiều đồ dùng.<br>In nhiệt 2 mặt sắc nét, bền màu.<br>Giá cả phải chăng, phù hợp với túi tiền sinh viên.<br>Nhận thiết kế và sản xuất theo yêu cầu, đáp ứng nhu cầu đa dạng.<br><br>Thông số kỹ thuật:<br><br>Kích thước: 35 x 25 x 10 cm<br>Chất liệu: Vải không dệt<br>Công nghệ in: In nhiệt 2 mặt<br>Hướng dẫn sử dụng và bảo quản:<br><br>Giặt tay nhẹ nhàng nếu cần thiết.<br>Tránh tiếp xúc với hóa chất mạnh.<br>Bảo quản nơi khô ráo, thoáng mát.",
        "opt1": "#ffffff",
        "opt2": "",
        "price": 15000,
        "images": [
            "Assets/img/items/9.png"
        ],
        "discount": "",
        "rating": 2.9
    },
    {
        "id": "sp10",
        "title": "Móc khóa CSE",
        "description": "Tiện lợi và thân thiện môi trường cùng Móc Khóa CSE Đại học Cần Thơ!<br><br>Chất liệu bền bỉ: Nhựa đúc nguyên khối, khoen xích loại 1 chắc chắn.<br>Thiết kế độc đáo: In mực UV sắc nét logo Đại học Cần Thơ (mặt trước) và thông tin CENTREC (mặt sau), không thấm nước, không bong tróc.<br>Giá cả hấp dẫn: Chỉ 10.000 VNĐ/cái.<br>Sản xuất theo yêu cầu: Nhận thiết kế và sản xuất móc khóa riêng theo ý tưởng của bạn.<br><br>Ưu điểm nổi bật:<br><br>Chất liệu cao cấp, bền đẹp theo thời gian.<br>Thiết kế hai mặt ấn tượng, thể hiện tinh thần CTU.<br>Công nghệ in hiện đại, đảm bảo hình ảnh sắc nét.<br>Giá cả phải chăng, phù hợp mọi đối tượng.<br>Nhận sản xuất số lượng lớn với thiết kế riêng.<br>Thông số kỹ thuật:<br><br>Chất liệu: Nhựa đúc nguyên khối, kim loại, da.<br>Công nghệ in: In mực UV 2 mặt.",
        "opt1": "#006400",
        "opt2": "",
        "price": 10000,
        "images": [
            "Assets/img/items/10.png"
        ],
        "discount": "",
        "rating": 3.5
    },
    {
        "id": "sp11",
        "title": "Đồng phục áo quần CSE",
        "description": "Diện mạo chuyên nghiệp, tự tin cùng Đồng Phục Áo - Quần CSE Đại học Cần Thơ!<br><br>Chất liệu thoải mái:<br><br>Áo: Thun cá sấu mè màu trắng, bâu len trắng phối 2 viền xanh đậm - nhạt.<br>Quần: Poly 1 viền xanh két.<br>Thiết kế năng động: Logo \"TRƯỜNG KINH TẾ CSE\" in nổi bật phía trước và sau áo, thể hiện tinh thần đoàn kết và niềm tự hào. Chi tiết in tay và in quần tạo điểm nhấn riêng biệt.<br><br>Thông tin in ấn:<br><br>Phía trước: \"TRƯỜNG KINH TẾ CSE\"<br>Phía sau: \"TRƯỜNG KINH TẾ CSE\", logo Đại học Cần Thơ, chữ \"KINH TẾ\"",
        "opt1": "#ffffff",
        "opt2": "#000000",
        "price": 180000,
        "images": [
            "Assets/img/items/11.png"
        ],
        "discount": 20.0,
        "rating": 4.3
    },
    {
        "id": "sp12",
        "title": "Nón bảo hiểm CSE",
        "description": "An toàn trên mọi nẻo đường cùng Nón Bảo Hiểm CSE Đại học Cần Thơ!<br><br>Thiết kế năng động: Nón bảo hiểm nửa đầu với màu sắc trẻ trung và logo \"TRƯỜNG KINH TẾ CSE - ĐẠI HỌC CẦN THƠ\" in nổi bật, thể hiện tinh thần và sự gắn kết với trường.<br><br>An toàn và chất lượng: Sản phẩm đạt tiêu chuẩn an toàn, bảo vệ bạn trên mọi hành trình.",
        "opt1": "#006400",
        "opt2": "",
        "price": 150000,
        "images": [
            "Assets/img/items/12.png"
        ],
        "discount": "",
        "rating": 4.5
    },
    {
        "id": "sp13",
        "title": "Áo thun CSE",
        "description": "Thể hiện phong cách năng động cùng Áo Thun CSE Đại học Cần Thơ!<br><br>Thiết kế trẻ trung: Áo thun với logo \"CSE\" nổi bật, mang đến vẻ ngoài năng động và cá tính.<br><br>Chất liệu thoải mái: Chất liệu thun mềm mại, thoáng mát, phù hợp cho mọi hoạt động hàng ngày.<br><br>Đa dạng kích cỡ: Đầy đủ các size S, M, L, XL, XXL, phù hợp với nhiều vóc dáng (tham khảo bảng size chi tiết).",
        "opt1": "#ffffff",
        "opt2": "",
        "price": 299000,
        "images": [
            "Assets/img/items/13.png"
        ],
        "discount": "",
        "rating": 4.6
    }
]